Repository: frknbyhn/NewbornStudio---New
Catalog: NewbornMoments/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Milestone Captured!
ar: تم التقاط المَعلَم!
ca: Fita capturada!
cs: Milník zachycen!
da: Milepæl fanget!
de: Meilenstein erfasst!
el: Το ορόσημο αποτυπώθηκε!
es: ¡Hito capturado!
fi: Virstanpylväs tallennettu!
fr: Étape capturée !
he: אבן הדרך נלכדה!
hi: माइलस्टोन कैद किया गया!
hr: Prekretnica zabilježena!
hu: Mérföldkő rögzítve!
id: Tonggak terekam!
it: Traguardo catturato!
ja: マイルストーンを記録しました！
ko: 이정표를 기록했습니다!
ms: Pencapaian dirakam!
nb: Milepæl fanget!
nl: Mijlpaal vastgelegd!
pl: Kamień milowy uchwycony!
pt: Marco capturado!
ro: Etapă surprinsă!
ru: Веха зафиксирована!
sk: Míľnik zachytený!
sv: Milstolpe fångad!
th: บันทึกพัฒนาการแล้ว!
tr: Kilometre Taşı Yakalandı!
uk: Віху зафіксовано!
vi: Đã ghi lại cột mốc!
zh_hans: 里程碑已记录！
zh_hant: 里程碑已記錄！

source: Milestones
ar: المعالم
ca: Fites
cs: Milníky
da: Milepæle
de: Meilensteine
el: Ορόσημα
es: Hitos
fi: Virstanpylväät
fr: Étapes
he: אבני דרך
hi: माइलस्टोन
hr: Prekretnice
hu: Mérföldkövek
id: Tonggak
it: Traguardi
ja: マイルストーン
ko: 이정표
ms: Pencapaian
nb: Milepæler
nl: Mijlpalen
pl: Kamienie milowe
pt: Marcos
ro: Etape
ru: Вехи
sk: Míľniky
sv: Milstolpar
th: พัฒนาการ
tr: Kilometre Taşları
uk: Віхи
vi: Cột mốc
zh_hans: 里程碑
zh_hant: 里程碑

source: Monthly
ar: شهري
ca: Mensual
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαίο
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 按月
zh_hant: 按月

source: MOST POPULAR
ar: الأكثر شيوعًا
ca: MÉS POPULAR
cs: NEJOBLÍBENĚJŠÍ
da: MEST POPULÆR
de: AM BELIEBTESTEN
el: ΔΗΜΟΦΙΛΕΣΤΕΡΟ
es: MÁS POPULAR
fi: SUOSITUIN
fr: LE PLUS POPULAIRE
he: הכי פופולרי
hi: सबसे लोकप्रिय
hr: NAJPOPULARNIJE
hu: LEGNÉPSZERŰBB
id: PALING POPULER
it: PIÙ POPOLARE
ja: 最も人気
ko: 가장 인기
ms: PALING POPULAR
nb: MEST POPULÆR
nl: MEEST POPULAIR
pl: NAJPOPULARNIEJSZY
pt: MAIS POPULAR
ro: CEL MAI POPULAR
ru: САМЫЙ ПОПУЛЯРНЫЙ
sk: NAJOBĽÚBENEJŠIE
sv: MEST POPULÄR
th: ยอดนิยมที่สุด
tr: EN POPÜLER
uk: НАЙПОПУЛЯРНІШИЙ
vi: PHỔ BIẾN NHẤT
zh_hans: 最受欢迎
zh_hant: 最受歡迎

source: Multiple Faces Detected
ar: تم اكتشاف عدة وجوه
ca: S'han detectat diversos rostres
cs: Zjištěno více obličejů
da: Flere ansigter registreret
de: Mehrere Gesichter erkannt
el: Εντοπίστηκαν πολλά πρόσωπα
es: Se detectaron varios rostros
fi: Useita kasvoja havaittu
fr: Plusieurs visages détectés
he: זוהו מספר פנים
hi: कई चेहरे पहचाने गए
hr: Otkriveno više lica
hu: Több arc észlelve
id: Beberapa wajah terdeteksi
it: Rilevati più volti
ja: 複数の顔が検出されました
ko: 여러 얼굴이 감지됨
ms: Beberapa wajah dikesan
nb: Flere ansikter oppdaget
nl: Meerdere gezichten gedetecteerd
pl: Wykryto wiele twarzy
pt: Vários rostos detectados
ro: Au fost detectate mai multe fețe
ru: Обнаружено несколько лиц
sk: Zistených viacero tvárí
sv: Flera ansikten upptäckta
th: ตรวจพบหลายใบหน้า
tr: Birden Fazla Yüz Algılandı
uk: Виявлено кілька облич
vi: Phát hiện nhiều khuôn mặt
zh_hans: 检测到多张面孔
zh_hant: 檢測到多張面孔

source: My Collages
ar: كولاجاتي
ca: Els meus collages
cs: Moje koláže
da: Mine collager
de: Meine Collagen
el: Τα κολάζ μου
es: Mis collages
fi: Kollaasini
fr: Mes collages
he: הקולאז'ים שלי
hi: मेरे कोलाज
hr: Moji kolaži
hu: Kollázsaim
id: Kolase Saya
it: I miei collage
ja: マイコラージュ
ko: 내 콜라주
ms: Kolaj Saya
nb: Mine collager
nl: Mijn collages
pl: Moje kolaże
pt: Minhas colagens
ro: Colajele mele
ru: Мои коллажи
sk: Moje koláže
sv: Mina collage
th: คอลลาจของฉัน
tr: Koleksiyonlarım
uk: Мої колажі
vi: Ảnh ghép của tôi
zh_hans: 我的拼贴
zh_hant: 我的拼貼

source: My Creations
ar: إبداعاتي
ca: Les meves creacions
cs: Moje výtvory
da: Mine kreationer
de: Meine Kreationen
el: Οι δημιουργίες μου
es: Mis creaciones
fi: Luomukseni
fr: Mes créations
he: היצירות שלי
hi: मेरी रचनाएं
hr: Moje kreacije
hu: Alkotásaim
id: Kreasi Saya
it: Le mie creazioni
ja: マイクリエーション
ko: 내 작품
ms: Ciptaan Saya
nb: Mine kreasjoner
nl: Mijn creaties
pl: Moje kreacje
pt: Minhas criações
ro: Creațiile mele
ru: Мои творения
sk: Moje výtvory
sv: Mina skapelser
th: ผลงานสร้างสรรค์ของฉัน
tr: Yaratımlarım
uk: Мої творіння
vi: Sáng tạo của tôi
zh_hans: 我的创作
zh_hant: 我的創作

source: New List
ar: قائمة جديدة
ca: Nova llista
cs: Nový seznam
da: Ny liste
de: Neue Liste
el: Νέα λίστα
es: Nueva lista
fi: Uusi lista
fr: Nouvelle liste
he: רשימה חדשה
hi: नई सूची
hr: Novi popis
hu: Új lista
id: Daftar baru
it: Nuovo elenco
ja: 新しいリスト
ko: 새 목록
ms: Senarai baharu
nb: Ny liste
nl: Nieuwe lijst
pl: Nowa lista
pt: Nova lista
ro: Listă nouă
ru: Новый список
sk: Nový zoznam
sv: Ny lista
th: รายการใหม่
tr: Yeni Liste
uk: Новий список
vi: Danh sách mới
zh_hans: 新建列表
zh_hant: 新建列表

source: New Milestone
ar: مَعلَم جديد
ca: Nova fita
cs: Nový milník
da: Ny milepæl
de: Neuer Meilenstein
el: Νέο ορόσημο
es: Nuevo hito
fi: Uusi virstanpylväs
fr: Nouvelle étape
he: אבן דרך חדשה
hi: नया माइलस्टोन
hr: Nova prekretnica
hu: Új mérföldkő
id: Tonggak baru
it: Nuovo traguardo
ja: 新しいマイルストーン
ko: 새 이정표
ms: Pencapaian baharu
nb: Ny milepæl
nl: Nieuwe mijlpaal
pl: Nowy kamień milowy
pt: Novo marco
ro: Etapă nouă
ru: Новая веха
sk: Nový míľnik
sv: Ny milstolpe
th: พัฒนาการใหม่
tr: Yeni Kilometre Taşı
uk: Нова віха
vi: Cột mốc mới
zh_hans: 新里程碑
zh_hant: 新里程碑

source: Newborn
ar: مولود جديد
ca: Nadó
cs: Novorozenec
da: Nyfødt
de: Neugeboren
el: Νεογέννητο
es: Recién nacido
fi: Vastasyntynyt
fr: Nouveau-né
he: יילוד
hi: नवजात
hr: Novorođenče
hu: Újszülött
id: Bayi baru lahir
it: Neonato
ja: 新生児
ko: 신생아
ms: Bayi baharu lahir
nb: Nyfødt
nl: Pasgeboren
pl: Noworodek
pt: Recém-nascido
ro: Nou-născut
ru: Новорождённый
sk: Novorodenec
sv: Nyfödd
th: ทารกแรกเกิด
tr: Yenidoğan
uk: Немовля
vi: Trẻ sơ sinh
zh_hans: 新生儿
zh_hant: 新生兒

source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ro: Următorul
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: Nine Months
ar: تسعة أشهر
ca: Nou mesos
cs: Devět měsíců
da: Ni måneder
de: Neun Monate
el: Εννέα μηνών
es: Nueve meses
fi: Yhdeksän kuukautta
fr: Neuf mois
he: תשעה חודשים
hi: नौ महीने
hr: Devet mjeseci
hu: Kilenc hónapos
id: Sembilan bulan
it: Nove mesi
ja: 生後9か月
ko: 생후 9개월
ms: Sembilan bulan
nb: Ni måneder
nl: Negen maanden
pl: Dziewięć miesięcy
pt: Nove meses
ro: Nouă luni
ru: Девять месяцев
sk: Deväť mesiacov
sv: Nio månader
th: เก้าเดือน
tr: Dokuz Aylık
uk: Дев'ять місяців
vi: Chín tháng tuổi
zh_hans: 九个月
zh_hant: 九個月

source: No active purchases were found for this account.
ar: لم يتم العثور على مشتريات نشطة لهذا الحساب.
ca: No s'han trobat compres actives per a aquest compte.
cs: Pro tento účet nebyly nalezeny žádné aktivní nákupy.
da: Ingen aktive køb fundet for denne konto.
de: Für dieses Konto wurden keine aktiven Käufe gefunden.
el: Δεν βρέθηκαν ενεργές αγορές για αυτόν τον λογαριασμό.
es: No se encontraron compras activas para esta cuenta.
fi: Tälle tilille ei löytynyt aktiivisia ostoksia.
fr: Aucun achat actif trouvé pour ce compte.
he: לא נמצאו רכישות פעילות עבור חשבון זה.
hi: इस खाते के लिए कोई सक्रिय खरीदारी नहीं मिली।
hr: Za ovaj račun nisu pronađene aktivne kupnje.
hu: Nem található aktív vásárlás ehhez a fiókhoz.
id: Tidak ditemukan pembelian aktif untuk akun ini.
it: Nessun acquisto attivo trovato per questo account.
ja: このアカウントにアクティブな購入は見つかりませんでした。
ko: 이 계정에 대한 활성 구매 내역을 찾을 수 없습니다.
ms: Tiada pembelian aktif dijumpai untuk akaun ini.
nb: Ingen aktive kjøp funnet for denne kontoen.
nl: Geen actieve aankopen gevonden voor dit account.
pl: Nie znaleziono aktywnych zakupów dla tego konta.
pt: Nenhuma compra ativa encontrada para esta conta.
ro: Nu s-au găsit achiziții active pentru acest cont.
ru: Для этого аккаунта не найдено активных покупок.
sk: Pre tento účet neboli nájdené žiadne aktívne nákupy.
sv: Inga aktiva köp hittades för detta konto.
th: ไม่พบการซื้อที่ใช้งานอยู่สำหรับบัญชีนี้
tr: Bu hesap için aktif satın alım bulunamadı.
uk: Для цього облікового запису не знайдено активних покупок.
vi: Không tìm thấy giao dịch mua đang hoạt động cho tài khoản này.
zh_hans: 未找到此账户的有效购买记录。
zh_hant: 未找到此賬戶的有效購買記錄。

source: No collages yet — capture at least 5 milestones in a list, then tap \u{201c}Create Collage\u{201d} to create one.
ar: لا توجد كولاجات بعد — التقط 5 معالم على الأقل في قائمة، ثم اضغط على «إنشاء كولاج».
ca: Encara no hi ha collages — captura almenys 5 fites en una llista i després toca «Crea un collage».
cs: Zatím žádné koláže — zachyťte alespoň 5 milníků v seznamu a poté klepněte na „Vytvořit koláž“.
da: Endnu ingen collager — fang mindst 5 milepæle på en liste, og tryk så på “Opret collage”.
de: Noch keine Collagen — erfassen Sie mindestens 5 Meilensteine in einer Liste und tippen Sie dann auf „Collage erstellen“.
el: Δεν υπάρχουν ακόμη κολάζ — αποτυπώστε τουλάχιστον 5 ορόσημα σε μια λίστα και μετά πατήστε «Δημιουργία κολάζ».
es: Aún no hay collages — captura al menos 5 hitos en una lista y luego toca «Crear collage».
fi: Ei vielä kollaaseja — tallenna vähintään 5 virstanpylvästä listalle ja napauta sitten ”Luo kollaasi”.
fr: Pas encore de collages — capturez au moins 5 étapes dans une liste, puis appuyez sur « Créer un collage ».
he: אין עדיין קולאז'ים — תעדו לפחות 5 אבני דרך ברשימה, ואז הקישו על “יצירת קולאז'”.
hi: अभी तक कोई कोलाज नहीं — एक सूची में कम से कम 5 माइलस्टोन कैद करें, फिर “कोलाज बनाएं” पर टैप करें।
hr: Još nema kolaža — zabilježite barem 5 prekretnica na popisu, zatim dodirnite „Stvori kolaž”.
hu: Még nincsenek kollázsok — rögzíts legalább 5 mérföldkövet egy listában, majd koppints a „Kollázs létrehozása” gombra.
id: Belum ada kolase — rekam setidaknya 5 tonggak dalam daftar, lalu ketuk “Buat Kolase”.
it: Ancora nessun collage — cattura almeno 5 traguardi in un elenco, poi tocca «Crea collage».
ja: まだコラージュがありません — リストで少なくとも5つのマイルストーンを記録してから「コラージュを作成」をタップしてください。
ko: 아직 콜라주가 없습니다 — 목록에서 최소 5개의 이정표를 기록한 후 “콜라주 만들기”를 탭하세요.
ms: Belum ada kolaj — rakam sekurang-kurangnya 5 pencapaian dalam senarai, kemudian ketik “Cipta Kolaj”.
nb: Ingen collager ennå — fang minst 5 milepæler i en liste, og trykk så på «Lag collage».
nl: Nog geen collages — leg minstens 5 mijlpalen vast in een lijst en tik dan op “Collage maken”.
pl: Brak kolaży — uchwyć co najmniej 5 kamieni milowych na liście, a następnie dotknij „Utwórz kolaż”.
pt: Ainda sem colagens — capture pelo menos 5 marcos em uma lista e toque em “Criar colagem”.
ro: Încă niciun colaj — surprinde cel puțin 5 etape într-o listă, apoi atinge „Creează colaj”.
ru: Пока нет коллажей — зафиксируйте не менее 5 вех в списке, затем нажмите «Создать коллаж».
sk: Zatiaľ žiadne koláže — zachyťte aspoň 5 míľnikov v zozname a potom ťuknite na „Vytvoriť koláž“.
sv: Inga collage ännu — fånga minst 5 milstolpar i en lista och tryck sedan på ”Skapa collage”.
th: ยังไม่มีคอลลาจ — บันทึกพัฒนาการอย่างน้อย 5 รายการในรายการหนึ่ง จากนั้นแตะ “สร้างคอลลาจ”
tr: Henüz kolaj yok — bir listede en az 5 kilometre taşı yakalayın, ardından “Kolaj Oluştur”a dokunun.
uk: Поки немає колажів — зафіксуйте щонайменше 5 віх у списку, потім натисніть «Створити колаж».
vi: Chưa có ảnh ghép nào — ghi lại ít nhất 5 cột mốc trong một danh sách, sau đó nhấn “Tạo ảnh ghép”.
zh_hans: 暂无拼贴 — 在列表中记录至少 5 个里程碑，然后点按“创建拼贴”。
zh_hant: 暫無拼貼 — 在列表中記錄至少 5 個里程碑，然後點按“建立拼貼”。

source: No Face Detected
ar: لم يتم اكتشاف وجه
ca: No s'ha detectat cap rostre
cs: Nebyl zjištěn žádný obličej
da: Intet ansigt registreret
de: Kein Gesicht erkannt
el: Δεν εντοπίστηκε πρόσωπο
es: No se detectó ningún rostro
fi: Kasvoja ei havaittu
fr: Aucun visage détecté
he: לא זוהו פנים
hi: कोई चेहरा नहीं पहचाना गया
hr: Lice nije otkriveno
hu: Nem észlelhető arc
id: Tidak ada wajah terdeteksi
it: Nessun volto rilevato
ja: 顔が検出されませんでした
ko: 얼굴이 감지되지 않음
ms: Tiada wajah dikesan
nb: Ingen ansikt oppdaget
nl: Geen gezicht gedetecteerd
pl: Nie wykryto twarzy
pt: Nenhum rosto detectado
ro: Nicio față detectată
ru: Лицо не обнаружено
sk: Tvár nezistená
sv: Inget ansikte upptäckt
th: ไม่พบใบหน้า
tr: Yüz Algılanamadı
uk: Обличчя не виявлено
vi: Không phát hiện khuôn mặt
zh_hans: 未检测到面孔
zh_hant: 未檢測到面孔

source: No favorites yet
ar: لا توجد مفضلات بعد
ca: Encara no hi ha preferits
cs: Zatím žádné oblíbené
da: Endnu ingen favoritter
de: Noch keine Favoriten
el: Δεν υπάρχουν ακόμη αγαπημένα
es: Aún no hay favoritos
fi: Ei vielä suosikkeja
fr: Pas encore de favoris
he: אין עדיין מועדפים
hi: अभी तक कोई पसंदीदा नहीं
hr: Još nema favorita
hu: Még nincsenek kedvencek
id: Belum ada favorit
it: Ancora nessun preferito
ja: まだお気に入りがありません
ko: 아직 즐겨찾기가 없습니다
ms: Belum ada kegemaran
nb: Ingen favoritter ennå
nl: Nog geen favorieten
pl: Brak ulubionych
pt: Ainda sem favoritos
ro: Încă niciun favorit
ru: Пока нет избранного
sk: Zatiaľ žiadne obľúbené
sv: Inga favoriter ännu
th: ยังไม่มีรายการโปรด
tr: Henüz favori yok
uk: Поки немає обраного
vi: Chưa có mục yêu thích
zh_hans: 暂无收藏
zh_hant: 暫無收藏

source: No filters or heavy edits
ar: بدون فلاتر أو تعديلات قوية
ca: Sense filtres ni edicions fortes
cs: Žádné filtry ani výrazné úpravy
da: Ingen filtre eller kraftige redigeringer
de: Keine Filter oder starken Bearbeitungen
el: Χωρίς φίλτρα ή έντονες επεξεργασίες
es: Sin filtros ni ediciones pesadas
fi: Ei suodattimia tai raskaita muokkauksia
fr: Aucun filtre ni retouche lourde
he: ללא פילטרים או עריכות כבדות
hi: कोई फ़िल्टर या भारी संपादन नहीं
hr: Bez filtara ili teških izmjena
hu: Nincsenek szűrők vagy erős szerkesztések
id: Tanpa filter atau editan berat
it: Nessun filtro o modifica pesante
ja: フィルターや重い編集なし
ko: 필터나 강한 편집 없음
ms: Tiada penapis atau suntingan berat
nb: Ingen filtre eller kraftige redigeringer
nl: Geen filters of zware bewerkingen
pl: Bez filtrów i mocnych edycji
pt: Sem filtros ou edições pesadas
ro: Fără filtre sau editări puternice
ru: Без фильтров и сильных правок
sk: Žiadne filtre ani výrazné úpravy
sv: Inga filter eller tunga redigeringar
th: ไม่มีฟิลเตอร์หรือการแก้ไขหนัก ๆ
tr: Filtre veya ağır düzenleme yok
uk: Без фільтрів і сильних правок
vi: Không có bộ lọc hoặc chỉnh sửa nặng
zh_hans: 无滤镜或大幅编辑
zh_hant: 無濾鏡或大幅編輯

source: No milestones yet — add your first one below.
ar: لا توجد معالم بعد — أضف أول معلم أدناه.
ca: Encara no hi ha fites — afegeix la primera a continuació.
cs: Zatím žádné milníky — přidejte první níže.
da: Endnu ingen milepæle — tilføj din første nedenfor.
de: Noch keine Meilensteine — fügen Sie unten Ihren ersten hinzu.
el: Δεν υπάρχουν ακόμη ορόσημα — προσθέστε το πρώτο σας παρακάτω.
es: Aún no hay hitos — añade el primero a continuación.
fi: Ei vielä virstanpylväitä — lisää ensimmäinen alta.
fr: Pas encore d'étapes — ajoutez la première ci-dessous.
he: אין עדיין אבני דרך — הוסיפו את הראשונה שלכם למטה.
hi: अभी तक कोई माइलस्टोन नहीं — नीचे अपना पहला जोड़ें।
hr: Još nema prekretnica — dodajte prvu ispod.
hu: Még nincsenek mérföldkövek — add hozzá az elsőt alább.
id: Belum ada tonggak — tambahkan yang pertama di bawah ini.
it: Ancora nessun traguardo — aggiungi il primo qui sotto.
ja: まだマイルストーンがありません — 下から最初のものを追加してください。
ko: 아직 이정표가 없습니다 — 아래에서 첫 번째 이정표를 추가하세요.
ms: Belum ada pencapaian — tambah yang pertama di bawah.
nb: Ingen milepæler ennå — legg til din første nedenfor.
nl: Nog geen mijlpalen — voeg hieronder je eerste toe.
pl: Brak kamieni milowych — dodaj pierwszy poniżej.
pt: Ainda sem marcos — adicione o primeiro abaixo.
ro: Încă nicio etapă — adaugă-o pe prima mai jos.
ru: Пока нет вех — добавьте первую ниже.
sk: Zatiaľ žiadne míľniky — pridajte prvý nižšie.
sv: Inga milstolpar ännu — lägg till din första nedan.
th: ยังไม่มีพัฒนาการ — เพิ่มรายการแรกของคุณด้านล่าง
tr: Henüz kilometre taşı yok — ilk kilometre taşınızı aşağıdan ekleyin.
uk: Поки немає віх — додайте першу нижче.
vi: Chưa có cột mốc nào — thêm cột mốc đầu tiên của bạn bên dưới.
zh_hans: 暂无里程碑 — 在下方添加第一个。
zh_hant: 暫無里程碑 — 在下方新增第一個。

source: No portraits yet
ar: لا توجد صور بعد
ca: Encara no hi ha retrats
cs: Zatím žádné portréty
da: Endnu ingen portrætter
de: Noch keine Porträts
el: Δεν υπάρχουν ακόμη πορτρέτα
es: Aún no hay retratos
fi: Ei vielä muotokuvia
fr: Pas encore de portraits
he: אין עדיין פורטרטים
hi: अभी तक कोई पोर्ट्रेट नहीं
hr: Još nema portreta
hu: Még nincsenek portrék
id: Belum ada potret
it: Ancora nessun ritratto
ja: まだポートレートがありません
ko: 아직 초상화가 없습니다
ms: Belum ada potret
nb: Ingen portretter ennå
nl: Nog geen portretten
pl: Brak portretów
pt: Ainda sem retratos
ro: Încă niciun portret
ru: Пока нет портретов
sk: Zatiaľ žiadne portréty
sv: Inga porträtt ännu
th: ยังไม่มีภาพเหมือน
tr: Henüz portre yok
uk: Поки немає портретів
vi: Chưa có chân dung nào
zh_hans: 暂无肖像
zh_hant: 暫無肖像

source: No subscription or recurring charge
ar: بدون اشتراك أو رسوم متكررة
ca: Sense subscripció ni càrrec recurrent
cs: Žádné předplatné ani opakovaný poplatek
da: Intet abonnement eller tilbagevendende gebyr
de: Kein Abo oder wiederkehrende Gebühr
el: Χωρίς συνδρομή ή επαναλαμβανόμενη χρέωση
es: Sin suscripción ni cargo recurrente
fi: Ei tilausta tai toistuvaa maksua
fr: Aucun abonnement ni frais récurrent
he: ללא מנוי או חיוב חוזר
hi: कोई सदस्यता या आवर्ती शुल्क नहीं
hr: Bez pretplate ili ponavljajuće naknade
hu: Nincs előfizetés vagy visszatérő díj
id: Tanpa langganan atau biaya berulang
it: Nessun abbonamento o addebito ricorrente
ja: サブスクリプションや定期料金なし
ko: 구독이나 정기 요금 없음
ms: Tiada langganan atau caj berulang
nb: Ikke noe abonnement eller tilbakevendende gebyr
nl: Geen abonnement of terugkerende kosten
pl: Bez subskrypcji i opłat cyklicznych
pt: Sem assinatura ou cobrança recorrente
ro: Fără abonament sau taxă recurentă
ru: Без подписки и повторяющихся платежей
sk: Žiadne predplatné ani opakovaný poplatok
sv: Ingen prenumeration eller återkommande avgift
th: ไม่มีการสมัครสมาชิกหรือค่าธรรมเนียมที่เกิดขึ้นซ้ำ
tr: Abonelik veya tekrarlayan ücret yok
uk: Без підписки та повторюваних платежів
vi: Không có đăng ký hoặc phí định kỳ
zh_hans: 无需订阅或经常性费用
zh_hant: 無需訂閱或經常性費用

source: No watermark
ar: بدون علامة مائية
ca: Sense marca d'aigua
cs: Žádný vodoznak
da: Intet vandmærke
de: Kein Wasserzeichen
el: Χωρίς υδατογράφημα
es: Sin marca de agua
fi: Ei vesileimaa
fr: Aucun filigrane
he: ללא סימן מים
hi: कोई वॉटरमार्क नहीं
hr: Bez vodenog žiga
hu: Nincs vízjel
id: Tanpa watermark
it: Nessuna filigrana
ja: 透かしなし
ko: 워터마크 없음
ms: Tiada tera air
nb: Ikke noe vannmerke
nl: Geen watermerk
pl: Bez znaku wodnego
pt: Sem marca d'água
ro: Fără filigran
ru: Без водяного знака
sk: Žiadny vodoznak
sv: Ingen vattenstämpel
th: ไม่มีลายน้ำ
tr: Filigran yok
uk: Без водяного знака
vi: Không có hình mờ
zh_hans: 无水印
zh_hant: 無水印

source: Not Enough Milestones Yet
ar: لا توجد معالم كافية بعد
ca: Encara no hi ha prou fites
cs: Zatím nedostatek milníků
da: Ikke nok milepæle endnu
de: Noch nicht genug Meilensteine
el: Δεν υπάρχουν ακόμη αρκετά ορόσημα
es: Aún no hay suficientes hitos
fi: Virstanpylväitä ei vielä tarpeeksi
fr: Pas encore assez d'étapes
he: אין עדיין מספיק אבני דרך
hi: अभी तक पर्याप्त माइलस्टोन नहीं हैं
hr: Još nema dovoljno prekretnica
hu: Még nincs elég mérföldkő
id: Tonggak belum cukup
it: Non ci sono ancora abbastanza traguardi
ja: マイルストーンがまだ足りません
ko: 아직 이정표가 충분하지 않습니다
ms: Pencapaian masih tidak mencukupi
nb: Ikke nok milepæler ennå
nl: Nog niet genoeg mijlpalen
pl: Za mało kamieni milowych
pt: Ainda não há marcos suficientes
ro: Încă nu sunt suficiente etape
ru: Пока недостаточно вех
sk: Zatiaľ nedostatok míľnikov
sv: Inte tillräckligt med milstolpar än
th: พัฒนาการยังไม่เพียงพอ
tr: Henüz Yeterli Kilometre Taşı Yok
uk: Поки недостатньо віх
vi: Chưa đủ cột mốc
zh_hans: 里程碑数量尚不足
zh_hant: 里程碑數量尚不足

source: Not yet captured
ar: لم يتم الالتقاط بعد
ca: Encara no capturat
cs: Zatím nezachyceno
da: Endnu ikke fanget
de: Noch nicht erfasst
el: Δεν έχει αποτυπωθεί ακόμη
es: Aún no capturado
fi: Ei vielä tallennettu
fr: Pas encore capturé
he: טרם נלכד
hi: अभी तक कैद नहीं किया गया
hr: Još nije zabilježeno
hu: Még nincs rögzítve
id: Belum terekam
it: Non ancora catturato
ja: まだ記録されていません
ko: 아직 기록되지 않음
ms: Belum dirakam
nb: Ikke fanget ennå
nl: Nog niet vastgelegd
pl: Jeszcze nie uchwycono
pt: Ainda não capturado
ro: Încă nesurprinsă
ru: Ещё не зафиксировано
sk: Zatiaľ nezachytené
sv: Inte fångad ännu
th: ยังไม่ได้บันทึก
tr: Henüz yakalanmadı
uk: Ще не зафіксовано
vi: Chưa được ghi lại
zh_hans: 尚未记录
zh_hant: 尚未記錄

source: Nothing to restore
ar: لا يوجد شيء لاستعادته
ca: Res per restaurar
cs: Nic k obnovení
da: Intet at gendanne
de: Nichts zum Wiederherstellen
el: Τίποτα προς επαναφορά
es: Nada que restaurar
fi: Ei mitään palautettavaa
fr: Rien à restaurer
he: אין מה לשחזר
hi: पुनर्स्थापित करने के लिए कुछ नहीं
hr: Nema ničega za vraćanje
hu: Nincs mit visszaállítani
id: Tidak ada yang perlu dipulihkan
it: Niente da ripristinare
ja: 復元するものがありません
ko: 복원할 항목이 없습니다
ms: Tiada apa untuk dipulihkan
nb: Ingenting å gjenopprette
nl: Niets om te herstellen
pl: Nic do przywrócenia
pt: Nada para restaurar
ro: Nimic de restaurat
ru: Нечего восстанавливать
sk: Nič na obnovenie
sv: Inget att återställa
th: ไม่มีอะไรให้กู้คืน
tr: Geri yüklenecek bir şey yok
uk: Нічого відновлювати
vi: Không có gì để khôi phục
zh_hans: 没有可恢复的内容
zh_hant: 沒有可恢復的內容

source: Offer unavailable right now
ar: العرض غير متاح حاليًا
ca: L'oferta no està disponible ara mateix
cs: Nabídka momentálně není k dispozici
da: Tilbud ikke tilgængeligt lige nu
de: Angebot derzeit nicht verfügbar
el: Η προσφορά δεν είναι διαθέσιμη αυτή τη στιγμή
es: Oferta no disponible en este momento
fi: Tarjous ei ole juuri nyt saatavilla
fr: Offre indisponible pour le moment
he: המבצע אינו זמין כרגע
hi: ऑफ़र अभी उपलब्ध नहीं है
hr: Ponuda trenutno nije dostupna
hu: Az ajánlat jelenleg nem elérhető
id: Penawaran saat ini tidak tersedia
it: Offerta al momento non disponibile
ja: 現在オファーは利用できません
ko: 현재 혜택을 이용할 수 없습니다
ms: Tawaran tidak tersedia buat masa ini
nb: Tilbudet er ikke tilgjengelig akkurat nå
nl: Aanbieding momenteel niet beschikbaar
pl: Oferta obecnie niedostępna
pt: Oferta indisponível no momento
ro: Oferta nu este disponibilă momentan
ru: Предложение сейчас недоступно
sk: Ponuka momentálne nie je k dispozícii
sv: Erbjudandet är inte tillgängligt just nu
th: ขณะนี้ไม่มีข้อเสนอ
tr: Teklif şu anda kullanılamıyor
uk: Пропозиція наразі недоступна
vi: Ưu đãi hiện không khả dụng
zh_hans: 优惠目前不可用
zh_hant: 優惠目前不可用

source: OK
ar: حسنًا
ca: D'acord
el: ΟΚ
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好的
zh_hant: 好的

source: One Month
ar: شهر واحد
ca: Un mes
cs: Jeden měsíc
da: En måned
de: Ein Monat
el: Ένας μήνας
es: Un mes
fi: Yksi kuukausi
fr: Un mois
he: חודש אחד
hi: एक महीना
hr: Jedan mjesec
hu: Egy hónap
id: Satu bulan
it: Un mese
ja: 1か月
ko: 1개월
ms: Sebulan
nb: En måned
nl: Eén maand
pl: Jeden miesiąc
pt: Um mês
ro: O lună
ru: Один месяц
sk: Jeden mesiac
sv: En månad
th: หนึ่งเดือน
tr: Bir Ay
uk: Один місяць
vi: Một tháng
zh_hans: 一个月
zh_hant: 一個月

source: One Week
ar: أسبوع واحد
ca: Una setmana
cs: Jeden týden
da: En uge
de: Eine Woche
el: Μία εβδομάδα
es: Una semana
fi: Yksi viikko
fr: Une semaine
he: שבוע אחד
hi: एक सप्ताह
hr: Jedan tjedan
hu: Egy hét
id: Satu minggu
it: Una settimana
ja: 1週間
ko: 1주
ms: Seminggu
nb: En uke
nl: Eén week
pl: Jeden tydzień
pt: Uma semana
ro: O săptămână
ru: Одна неделя
sk: Jeden týždeň
sv: En vecka
th: หนึ่งสัปดาห์
tr: Bir Hafta
uk: Один тиждень
vi: Một tuần
zh_hans: 一周
zh_hant: 一週
